[
  "calendar",
  "editing-toolbar",
  "nldates-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "tasknotes",
  "obsidian-git",
  "obsidian42-strange-new-worlds"
]