[
  "calendar",
  "editing-toolbar",
  "nldates-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "dataview",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian42-strange-new-worlds",
  "notebook-navigator",
  "obsidian-tasks-plugin"
]